Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/bible/svenskakyrkan/kyrkoval_a4_nordsamiska.pdf.tmx
Source language: sme
Languages: smj

source: Girkoválggat čakčamánu 18. beaivvi.
smj: Girkkoválljim ragátmáno 18.

source: Don ieš válljet.
smj: b.. Dån vállji

source: Ruoŧa girkus leat sullii 7 miljovnna miellahttu geat háliidit leahkit mielde ja váldit ovddasvástádusa, ovddidit ja hábmet girku boahtteáiggi.
smj: Svieriga girkkon li ienep gå 7 miljåvnnå sebrulattja ja doarjoduvvá ulmutjijs gudi sihti girkkuj säbrrat ja åvdåsvásstádusáv válldet, åvdedit ja hábbmit girkko boahtteájgev.

source: Čakčamánu 18. beaivvi leat miellahttuin geat leat deavdán 16 jagi ja leat čálihuvvon Ruoŧas vejolašvuohta leahkit mielde ja váikkuhit geat galget oažžut luohttamuša stivret Ruoŧa girku njeallje jagi ovddosguvlui.
smj: Ragátmáno 18 b. li gájkka sebrulattjajn gudi li 16 jage dävddám ja li álmmuktjáledum Svierigin máhttelis bájnatjit gudi galggi oadtjot åskov Svieriga girkkov boahtte niellja jage stivrrit.

source: Ruoŧa girku doaibma lea viiddis ja gokčá ollu.
smj: Svieriga girkko doajmma le vijdes ja gåbttjå moadda ássjesuorge.

source: Girku háliida leahkit sadjin jearaldagaide ja ságastallamiidda, sadjin gos oktavuohta, vuoiŋŋalašvuohta ja Ipmila lagašvuohta deaivvadit.
smj: Girkko sihtá årrot sadjen gatjálvisájda ja ságastallamijda, tjåhkanimsadjen aktisasjvuohtaj, vuojŋŋalasjvuohtaj ja aktavuohtaj Jubmelijn.

source: Girkun mii addá doaivvu ja doaibmá juohke olbmo vuoiŋŋalaš dearvvašvuođa ovddas.
smj: Girkko mij dårvov vaddá ja åvdet juohkka ulmutja sielulasj varresvuodav.

source: Rabas ja lagaš Girkun mii veahkeha olbmoid geat dárbbašit veahki.
smj: Rabásmielak girkko mij le ulmutjij lahka ja fámodimij bielen.

source: Gos risttalaš ja olmmošlas árvovuođđu šaddá duohtan praktihkalaččat, sihke dáppe ruovttus ja olgoriikkas, ilus ja morrašis, árgabeaivvis ja bassebeavvis.
smj: Gånnå ristagis ja almasjvuoda árvvovuodo praktihkalattjat dåjmaduvvá, Svierigin ja ålggorijkan, ávon ja surgon, árggabiejven ja basen.

source: – Gávdnot go lihkushisvuođat ja roasut leat dáhpáhuvvan ?
smj: – Håhkkånimsajijn ja sårmmesajijn gávnnut ?

source: – Gásttahit, konfirmeret, vihahit ja hávdádit ?
smj: – Gástadibmáj, skallidibmáj, fiesstimij ja hávddádibmáj ?

source: – Vuoiggalaš gávppašeapmái ?
smj: – Rievtugis oassásijda ?

source: – Báhtareaddji jearaldagaide ?
smj: – Báhtariddjeássjijda ?

source: – Ávvudit juovllaid, beassážiid ja hellodagaid ?
smj: – Javlaj, bässátjij ja ájlistagáj basodibmáj ?

source: – Guossástallat boarrasiid, skihpa ja oktonas olbmoid ?
smj: – Vuorrasijt, skihppijt ja aktuviessojt guossidit ?

source: – Birasbargui ?
smj: – Birásbargguj ?

source: – Musihkkadoaibmaide mánáide ja nuoraide ?
smj: – Mánáj ja nuoraj musihkkadåjmajda ?

source: – Fuolahit girkoráhkadusaid ?
smj: – Girkkohuodnahij huksamij ?

source: Gosa Ruoŧa girku galgá bidjat fámus ?
smj: Gåsi galggá Svieriga girkko fámojt biedjat ?

source: Girkoválggain čakčamánu 18. b. don válljet gosa Ruoŧa girku galgá bidjat fámu lagamuš njeallje jagi.
smj: Girkkoválljimin ragátbiejve 18. b. dån vállji gåsi Svieriga girkko galggá boahtte niellja jage fámojt biedjat.

source: Geasa attát luohttamuša ?
smj: Gesi sidá åskov vaddet ?

source: Válgabeaivvi don jienastat jienastangoarttas namahuvvon válgalanjas maid oaččut ruktui boastta bakte maŋemusat borgemánu 31. b..
smj: Válljimbiejven dån jienasta válljimlanján mij jienastimkårtån vuojnnu. Gänna le jienastimriektá oadtju jienastimkårtåv brevvalådaj maŋemusát bårggemáno 31.

source: Dasa lassin das čuožžu maiddái jus gávd-nojit sierra jienastanvuostáiváldinbáikkit válgabeaivvis.
smj: Jus válljimbiejven li moadda sierralágásj jienastimsaje de jienastimkårtån dajt aj vuojná.

source: Girkoválggain leat golbma dehe njeallje válgga
smj: Dån máhtá aj válljimbiejve åvddål jienastit.

source: Girkoválggain don jienastat golbma dehe njeallje válggain, dan mielde makkár báikkálaš organisašuvdna lea dan searvegottis masa don gullot.
smj: Girkkoválljimin li gålmmå jali niellja válljima Duv tjoaggulvisá bájkálasj organisásjåvnnå mierret jus dån girkkoválljimin galga gålmån jali nieljen válljimin jienastit.

source: Dás gieđahallojuvvojit áššit mat gullojit searvegotti eallimii, o.m.d. doaibma mii jođihuvvo ja makkár ulbmiliid searvegoddi galgá ollašuhttit.
smj: 1) GIRKKOFÁBMODUVVAMA JALI NJUOLGGAVÁLLJIDUM GIRKKORÁDE Sij giehtadalli ássjijt ma gulluji tjoaggulvisá iellemij, bv. mij dåjmaduvvá ja makkir ulmijda tjoaggulvis galggá barggat.

source: 2) SEARVEGODDEOVTTASTUS Dávjá barget máŋga searvegotti ovttas ruhta- ja hálddašanáššiin.
smj: Moadda tjoaggulvisá álu aktijbarggi ekonomalattjat ja tjuottjodime hárráj girkkoaktisasjvuodan.

source: Searvegoddeovttastus mearrida návccaid, gittaopmodaga ja seammásullasaš áššiid birra.
smj: Aktidum girkkofábmoduvvama mierredi luohkoj tjuottjodimev, huodnaássjij ja dakkirij birra.

source: Ruoŧa girku lea juhkojuvvon golbmanuppilohkái bismágoddái.
smj: 3) STIFTAFÁBMODUVVAMA Svieriga girkko le juogedum lågenangålmmå stifftaj.

source: Juohke bismágoddi jođihuvvo bismmás.
smj: Juohkka stiffta biskåhpas lájddiduvvá.

source: Bismágoddi galgá o.m.d. doarjut searvegottiid ovddidit doaimmaideaset.
smj: Stiftaj barggogåhttjusijda gulluji tjoaggulvisájt doarjodit ja daj bargov åvdedit.

source: 4) GIRKOČOAHKKIN Girkočoahkkin lea Ruoŧa girku alimis mearrideaddji orgána 251 áirasiin.
smj: 4) GIRKKOTJÅHKANIBME Girkkotjåhkanibme le Svieriga girkko alemus mierredimorgána gånnå li 251 sebrulattja.

source: Dás mearriduvvojit oktasaš áššit, mat o.m.d. gusket girku njuolggadusaide ja gásttahan-, rihppaskuvla-, vihahan- ja hávdádusáššiide.
smj: Sij mierredi aktisasj ássjijt ma guosski bv. girkko njuolgadusájda degu ássje gástadime, skallidime, fiesstima ja hávddádime birra.

source: Oainnát jienastangoarttas majn válggain sáhtát jienastit.
smj: Duv jienastimkårtån vuojná makkir válljimijn máhtá jienastit.

source: BÁIKKÁLAŠ DÁSSI GO SEARVEGODDI LEA MIELDE
smj: Girkkoválljimin li gålmmå jali niellja válljima

source: Ránes ruođut = orgánat maid mii válljet girkoválggain.
smj: Gänna le jienastimriektá jienas gålmån jali nieljen válljimijn, d. j..

source: Ollásit devdo-juvvon devdojuvvon vilges ja ránes ruođut = mearrideaddji orgánat.
smj: Girkkotjåhkanibmáj, stiftafábmoduvvamijt ja avta jali guovte bájkálasj orgánaj.

source: Ruođut main leat viivvat = doaibmaheaddji orgánat.
smj: Duohke dasi le jus tjoaggulvis gullu girkkoaktisasjvuohtaj jali ij.

source: Jienasteapmi
smj: RIJKALASJ MIERRE

source: VÁLGABEAIVVIS ČAKČAMÁNU 18.
smj: DAJVAK MIERRE BÁJKÁLASJ MIERRE GÅ

source: Jienastangoarttas čuožžu man válgalanjas don sáhtát jienastit ja rahpanáiggit.
smj: TJOAGGULVIS IJ SEBRA BÁJKÁLASJ MIERRE GÅ TJOAGGULVIS SÄBRRÁ

source: OVDAL VÁLGABEAIVVI
smj: AKTISASJ GIRKKO GIRKKO

source: Gaskal čakčamánu 5. ja 14. beivviid don sáhtát jienastit ovddalgihtii searvegoddedoaimmahagain olles riikkas.
smj: Ragátmáno 5. b. ja ragátmáno 14. b. gaskan máhtá jienastit pastora- / tjoaggulvisdåjmadagájn ålles rijkan.

source: Váldde aktavuođa searvegottiin gos áiggut jienastit jus dárbbašat eanet dieđu.
smj: Lassediedojt oattjo tjoaggulvisás gånnå sidá jienastit. SIERRALÁGÁSJ JIENASTIMSAJE

source: Sáhttet maiddái gávdnot sierra jietnavuostáiváldinbáikkit mat leat rahpasat ovddalgihtiijienasteami várás.
smj: Máhtti aj gávnnut sierralágásj jienastimsaje ma li rahppot válljimbiejve åvddål.

source: Váldde aktavuođa iežat searvegottiin vai beasat diehtit makkár vejolašvuođat leat.
smj: Sáhkada ietjat tjoaggulvisájn jus sidá máhttelisvuodajt gullat.

source: Nubbi vuohki jienastit ovddalgihtii lea reivve bakte.
smj: Brevvajienastibme le ietjá vuohke jus sidá åvddåla jienastit.

source: Dalle don dárbbašat ” reivejienastanpakeahta ”, dan don ieš diŋgot iežat searvegoddedoaimmahagas.
smj: Dalloj dárbaha ” brevvajienastimskurpov ” mav rávvi duv pastora- / tjoaggulvisdåjmadagás.

source: Das leat visot maid don dárbbašat, earret eará guorus válgalihput maid ieš beasat deavdit.
smj: Skurpon li majt dárbaha, i.s. tjálek válljimsiedil mav iesj máhtá dievddet.

source: Dábálaččat don goitge sáhtat oažžut válmmasit devdojuvvon válgalihpuid dan nominerenjoavkkus masa áiggut jienastit.
smj: Nammadimjuohkusis masi ájgo jienastit álu máhtá oadtjot válljimsiedilijt ma li åvddålprienntidum.

source: Du reivejietna ferte ollet ovdal čakčamánu 14. beaivvi.
smj: Duv brevvajienastibme viertti maŋemusát ragátmáno 14. b. jåvsådit.

source: muhto lea vuosttažettiin oaivvilduvvon daidda geat leat áigun jienastit válgalanjas muhto leat eastašuvvan válgabeaivvis. ”
smj: Sáttakjienastibme le brevvajienastime sjimuk, valla le åvdemusát alternatijvvan sunji gut le ájggum válljimlanján jienastit valla válljimbiejven ij buvte. ”

source: Reivejienastanpakeahta ” sisdoallá maiddái visot maid don dárbbašat áirrasjienasteami várás.
smj: Brevvajienastimskurpon ” li gájkka majt sáttakjienastattijn dárbaha.

source: Geaidda sáhtát jienastit ?
smj: Gejda máhtá jienastit ?

source: Girkoválggain don jienastat nominerenjovkkui, mij vástida bellodaga almmolaš válggain.
smj: Girkkoválljimin jienasta nammadimjuohkusij, degu belludagájda álmmukválljimijn.

source: Sáhtát maiddái persuvnna ala jienastit.
smj: Máhtá aj jienastit sierra ulmutjij gev ienemusát sidá válljit, ruossi de kandidáhta namáv nammadimjuohkusa listan !

source: Dat mearkkaša ahte don bijat ruossa dan evttohasa ovdii nominerenjoavkku listtus maid eanemusat háliidat galgá beassat sisa.
smj: Nammadimjuohkusa ietja diededi gåktu sihti girkko galggá barggat ja doajmmat boahtteájgen, gåsi Svieriga girkko galggá fámojt biedjat.

source: Válgaboađus
smj: Válljimbåhtusa

source: Ruovttusiiddus www.svenskakyrkan.se oainnát gaskaboddosaš bohtosiid bidjojuvvot sisa dađi mielde go jienat rehkenastojuvvojit čoahkkái maŋŋel go leat válgalanjaid dahppan.
smj: Båddåsasj båhtusa vuoseduvvi bielen www.svenskakyrkan.se maŋenagi gå aktij riekkniduvvi válljimlanjáj dahppama maŋŋela.

source: Loahpalaš boađus almmuhuvvo earret eará ruovttusiiddus go bismágottit leat dárkkistan visot jienaid.
smj: Maŋemus boados vuoseduvvá i.s. bielen www.svenskakyrkan.se gå stifta li gájkka jienastimijt ållåsij riekknim.

source: Don, geas lea njuolggus jienastit, oaččut jienastangoarttat ruktui boasttain maŋemusat borgemánu 31. beaivvi.
smj: Dån gänna le jienastimriektá galga maŋemusát bårggemáno 31. b. duv jienastimkårtåv oadtjot häjmmaj rájadum.

source: Jienastangoarttas gávdnojit du persovnnalaš dieđut ja das čuožžu maiddái makkár válggain don beasat jienastit, goas ja gos.
smj: Jienastimkårtån vuojná persåvnålasj diedojt degu makkir jienastimijn oattjo jienastit, ja gånnå ja goassa jienastit máhtá.

source: Jus leat láhppan jienastangoartta dehe jus das leat boasttu dieđut, váldde aktavuođa Girkostivrrain, Svenska Kyrkan, 751 70 Uppsala, 018-16 96 00 (Diehtojuohkinbálvalus) dehe diŋgo ođđa goartta ruovttusiiddu bakte; www.svenskakyrkan.se son gii ii leat ožžon jienastangoartta muhto oaivvilda ahte sus lea njuolggus jienastit galgá maiddái váldit aktavuođa Girkostivrrain.
smj: Jus dån le jienastimkårtåv láhppám, jali jus danna le juoga boasstot, de dån máhtá sáhkadit girkkostivrajn, Kyrkostyrelsen, Svenska kyrkan, 751 70 Uppsala, 018-16 96 00 (Informationsservice), jali ådåsav rávvit bielen www.svenskakyrkan.se. Gut ij le jienastimkårtåv oadtjum, ja adná sujna le jienastimriektá galggá aj girkkostivrajn sáhkadit dan birra.

source: Jienastangoarta sáddejuvvo dan čujuhussii gos leat čálihuvvon.
smj: Jienastimkårttå rájaduvvá duv álmmuktjáledumadrässaj.

source: Duppál jienastangoarta fáksejuvvo searvegoddái gos jienastat ja Ruoŧa Girku olgoriikkasearvegottiide.
smj: Jienastimkårtåv máhttá gärddádit ja dakkir gärddusav máhttá fáksit tjoaggulvissaj gånnå jienasta ja Svieriga girkko ålggorijkatjoaggulvisájda.
